{"pageProps":{"pageData":{"title_ja":"ブランドストーリー","updatedAt":"2025-11-18T01:29:47.100Z","content_ja":"<p>広西南寧遵明茶業有限公司は2004年に設立されました。広西チワン族自治区の大手茶輸出業者であり、さまざまな種類のお茶輸出事業を専門としています。同社は広西チワン族自治区、貴州省、雲南省に茶畑を拠点としています。その中には、原産地から仕入れたお茶の健康と品質を保証するために、欧州連合と米国からオーガニック認証を取得しているところもあります。同社は南寧経済技術開発区に標準化された加工工場を持ち、中国出入国検査検疫局から輸出食品生産加工拠点として認定され、ISO22000とHACCP認証に合格した完全な品質管理システムを確立しています。これらの製品は、欧州連合、北米、東南アジアの市場に長い間輸出されており、世界的に有名な茶および飲料会社との安定した協力関係を維持しています。原料の利点と輸出されるお茶の専門家チームを活用して、同社は国内消費者に適したさまざまな茶製品を開発してきました。味は純粋で安全で衛生的で、費用対効果も高いです。国内の消費者が国際的な健康基準を満たす高品質の健康茶をリーズナブルな価格で楽しめるように努めています。同社は「誠実さ、品質、効率」という信条を堅持し、プロセス全体を通して製造の詳細と品質管理に注意を払い、国内外の規制や顧客のニーズへの準拠を確認するために、権威ある検査機関に製品の安全チェックを委託しています。長年にわたり、高品質の製品と効率的なサービスにより、国内外のお客様から信頼と賞賛を得てきました。</p>","title_zh":"品牌故事","content_en":"<p>Guangxi Nanning Zunming Tea Co., Ltd. was established in 2004. It is a major tea exporter in Guangxi, specializing in various types of tea export business. The company has tea plantation bases in Guangxi, Guizhou and Yunnan. Some of them have obtained organic certification from the European Union and the United States to guarantee the health and quality of tea from the source. The company has a standardized processing plant in the Nanning Economic and Technological Development Zone, has been certified by the China Entry-Exit Inspection and Quarantine Bureau as an export food production and processing base, and has established a complete quality management system, which has passed ISO22000 and HACCP certification. The products have been exported to the European Union, North America and Southeast Asia markets for a long time, and have maintained stable cooperation with world-renowned tea and beverage companies. Relying on the raw material advantages and professional team of exported tea, the company has developed a variety of tea products suitable for domestic consumers. The taste is pure, safe and hygienic, and cost-effective. It is committed to enabling domestic consumers to enjoy high-quality healthy teas that meet international health standards at reasonable prices. The company adheres to the tenet of “integrity, quality and efficiency”, pays attention to production details and quality management throughout the process, and entrusts authoritative inspection agencies to carry out safety checks on products to ensure compliance with domestic and foreign regulations and customer needs. Over the years, it has won the trust and praise of customers at home and abroad for its high-quality products and efficient service.</p>","content_zh":"<p><span style=\"color: rgba(66,55,40,var(--O42jJQ,1));\">广西南宁尊茗茶叶有限公司成立于2004年，是广西主要的茶叶出口企业，专业从事各类茶叶出口业务。公司在广西、贵州、云南建有茶园基地，其中部分已获得欧盟及美国有机认证，从源头保障茶叶的卫生与品质。</span></p><p><span style=\"color: rgba(66,55,40,var(--O42jJQ,1));\">公司在南宁经济技术开发区拥有标准化加工厂，获中国出入境检验检疫局认证为出口食品生产加工基地，并建立了完整的质量管理体系，通过ISO22000及HACCP认证。产品长期出口至欧盟、北美及东南亚市场，与世界知名茶叶饮料企业保持稳定合作。</span></p><p><span style=\"color: rgba(66,55,40,var(--O42jJQ,1));\">依托出口茶叶的原料优势和专业团队，公司开发了多款适合国内消费者的茶叶产品，口感纯净、安全卫生、性价比高，致力于让国内消费者以合理价格享受高品质、符合国际卫生标准的健康茶饮。</span></p><p><span style=\"color: rgba(66,55,40,var(--O42jJQ,1));\">公司秉持“诚信、优质、高效”的宗旨，注重生产细节与全程质量管理，并委托权威检测机构对产品进行安全把关，确保符合国内外法规及客户需求。多年来，以优质产品与高效服务赢得了海内外客户的信赖与好评。</span></p>","page_slug":"home-about","title_en":"About Us","navigationParentId":""},"initialNavigation":[{"customPath":"/pages/about/","visible":true,"children":[{"visible":true,"pageSlug":"certificate","children":[],"id":"dd92d1b4-8c17-4884-a575-cd2718e24931","title":{"en":"Certificate","zh":"认证","ja":"認証"},"type":"page","slug":"certificate","order":0},{"visible":true,"pageSlug":"tea-plant","children":[],"id":"19790e1f-ef61-436a-bc97-c42ed2d7c9a9","title":{"en":"Tea Garden","zh":"茶园","ja":"茶畑"},"type":"page","slug":"tea-plant","order":1},{"visible":true,"pageSlug":"qa","children":[],"id":"7159a095-e2c6-46d8-988d-69b5f09cb882","title":{"en":"Quality Assurance","zh":"质量管理","ja":"品実管理"},"type":"page","slug":"qa","order":2}],"id":"about","type":"section","title":{"en":"About us","zh":"关于我们","ja":"会社概要"},"slug":"aboutus","order":0},{"customPath":"/products","visible":true,"pageSlug":"products","children":[],"id":"products","type":"page","title":{"en":"Products","zh":"产品","ja":"製品"},"slug":"products","order":1},{"externalUrl":"https://shop1431420481488.1688.com/","visible":true,"children":[],"id":"31d8198a-57e5-4ca5-a634-313eec37e528","title":{"en":"Online Store","zh":"店铺","ja":"オンラインショップ"},"type":"link","slug":"online-store","order":2},{"visible":true,"children":[],"channel":"news","id":"3031799d-50fc-4410-a0d0-d48d6783a5be","title":{"en":"News","zh":"动态","ja":"ニュース"},"type":"dynamic","slug":"teanews","order":3}],"initialFooter":{"zh":{"headline":"","description":"","legal":"© 2025 广西南宁尊茗茶叶有限公司｜桂ICP备19003454号 | 由丽塔和Github Pages提供服务","links":[{"url":"mailto:info@zunmingtea.com","label":"邮箱： info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"电话：0771-5884921"}]},"en":{"headline":"","description":"","legal":"© 2025 Zunming Tea, Crafted from century-old trees in Guangxi and Yunnan with heritage techniques. All rights reserved. | Supported by Lita and Github Pages","links":[{"url":"mailto:info@zunmingtea.com","label":"Mail: info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"Tel: +86-771-5884921 "}]},"ja":{"headline":"","description":"","legal":"© 2025 尊茗茶業株式会社｜すべての権利を保有します。｜リタとGithub Pagesからサポートをします","links":[{"url":"mailto:info@zunmingtea.com","label":"お問い合わせ | メール：info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"電話：+86-771-5884921 "}]}}},"__N_SSG":true}