{"pageProps":{"pageData":{"title_ja":"ティーガーデン","updatedAt":"2025-11-08T11:25:05.425Z","content_ja":"<p>私たちの拠点となる茶畑は、広西チワン族自治区の西北山地帯、雲南省の南西部、貴州の乾南地域にあり、標高800〜1800メートルです。ティーガーデンは気候が適しており、肥沃な土壌、鬱蒼とした森林、雲に恵まれています。お茶が育つ独特の自然環境があります。茶畑は自然の生態条件が良好なため、農薬や化学薬品に頼らずに茶の木の自然な成長を維持することができ、まさに純粋な有機茶園となっています。ティーガーデンの管理基準は、食品安全管理システムに厳密に従って実施されています。農薬、肥料、除草剤は製造工程全体を通して使用せず、物理的方法と生態循環システムの維持により害虫や繁殖を防いでいます。</p><p>ベースティーガーデンは、EU規格EC834/2007、EC889/2008、および米国NOP基準に準拠した有機ティーガーデンとして認定されています。お茶の主な種類は白きび茶です。茶葉は白い綿毛で覆われています。紅茶、緑茶、白茶、紅茶、黄茶など、さまざまな種類のお茶を作るのに適しており、優れたティーツリーの品種と適切な自然条件により、ここで生産される茶葉は、見た目が良く、フレッシュで甘くまろやかな味わい、エレガントで自然な香りがします。茶摘みシーズンは毎年3月に始まり、11月まで続きます。緑茶と白茶は主に春に、紅茶と紅茶は主に夏と秋に生産されます。</p>","title_zh":"茶园","content_en":"<p>Our base tea plantations are located in the Xibei Mountain region of Guangxi, the southwest region of Yunnan, and the Qiannan region of Guizhou, at an altitude of 800 to 1800 meters. The tea garden has a suitable climate, fertile soil, dense forests, and clouds. It has a unique natural environment for tea to grow. Due to good natural ecological conditions, tea plantations can maintain the natural growth of tea trees without relying on pesticides or chemicals, making it a truly pure organic tea garden. Tea garden management standards are carried out in strict accordance with the food safety management system. Pesticides, fertilizers and herbicides are not used throughout the production process, and pests and fertility are prevented through physical methods and ecological circulation system maintenance. </p><p>The base tea garden has been certified as an organic tea garden that complies with EU standards EC834/2007, EC889/2008, and US NOP standards. The main varieties of tea are white millet tea. The tea leaves are covered with a layer of white fluff. Suitable for making different kinds of tea, such as black tea, green tea, white tea, black tea, yellow tea, etc. Excellent tea tree varieties and suitable natural conditions make the tea leaves produced here have a pleasing appearance, a fresh, sweet and mellow taste, and an elegant and natural aroma. The tea picking season starts every year in March and continues until November. Green tea and white tea are mainly produced in spring, and black tea and black tea are mainly produced in summer and autumn.</p>","content_zh":"<p>我们的基地茶园位于广西西北山区、云南西南地区和贵州黔南地区，海拔在800 - 1800米。茶园气候适宜，土壤肥沃，树多林密，云雾缭绕，具有茶叶生长的得天独厚的自然环境。由于自然生态条件良好，使得茶园不必依赖农药和化学品，就能够维持茶树的自然生长，成为实实在在纯净的有机茶园。茶园管理规范，严格按照食品安全管理体系进行生产操作，生产全程不使用农药化肥和除草剂，通过物理方法和生态循环系统的维护来防治虫害及补给肥力。基地茶园已经通过认证为符合欧盟标准EC834/2007、EC889/2008和美国NOP标准的有机茶园。</p><p style=\"text-align: start;\">茶树品种主要为白毫茶，茶叶叶面覆盖一层白色绒毛。适合制成不同种类的茶叶，如红茶、绿茶、白茶、黑茶、黄茶等。 优良的茶树品种加上适宜的自然条件，使这里生产的茶叶具有赏心悦目的外形、鲜爽甜醇的滋味和清雅自然的香气。 茶叶的采摘季节从每年的三月开始，一直延续到十一月结束。 春季主要生产绿茶、白茶，夏秋季主要生产红茶、黑茶。</p>","page_slug":"tea-plant","navigationParentId":"","title_en":"tea garden"},"initialNavigation":[{"customPath":"/pages/about/","visible":true,"children":[{"visible":true,"pageSlug":"certificate","children":[],"id":"dd92d1b4-8c17-4884-a575-cd2718e24931","title":{"en":"Certificate","zh":"认证","ja":"認証"},"type":"page","slug":"certificate","order":0},{"visible":true,"pageSlug":"tea-plant","children":[],"id":"19790e1f-ef61-436a-bc97-c42ed2d7c9a9","title":{"en":"Tea Garden","zh":"茶园","ja":"茶畑"},"type":"page","slug":"tea-plant","order":1},{"visible":true,"pageSlug":"qa","children":[],"id":"7159a095-e2c6-46d8-988d-69b5f09cb882","title":{"en":"Quality Assurance","zh":"质量管理","ja":"品実管理"},"type":"page","slug":"qa","order":2}],"id":"about","type":"section","title":{"en":"About us","zh":"关于我们","ja":"会社概要"},"slug":"about","order":0},{"customPath":"/products","visible":true,"pageSlug":"products","children":[],"id":"products","type":"page","title":{"en":"Products","zh":"产品","ja":"製品"},"slug":"products","order":1},{"externalUrl":"https://shop1431420481488.1688.com/","visible":true,"children":[],"id":"31d8198a-57e5-4ca5-a634-313eec37e528","title":{"en":"Online Store","zh":"店铺","ja":"オンラインショップ"},"type":"link","slug":"online-store","order":2},{"visible":true,"children":[],"channel":"news","id":"3031799d-50fc-4410-a0d0-d48d6783a5be","title":{"en":"News","zh":"动态","ja":"ニュース"},"type":"dynamic","slug":"news","order":3}],"initialFooter":{"zh":{"headline":"","description":"","legal":"© 2025 广西南宁尊茗茶叶有限公司｜桂ICP备19003454号 | 由丽塔和Github Pages提供服务","links":[{"url":"mailto:info@zunmingtea.com","label":"邮箱： info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"电话：0771-5884921"}]},"en":{"headline":"","description":"","legal":"© 2025 Zunming Tea, Crafted from century-old trees in Guangxi and Yunnan with heritage techniques. All rights reserved. | Supported by Lita and Github Pages","links":[{"url":"mailto:info@zunmingtea.com","label":"Mail: info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"Tel: +86-771-5884921 "}]},"ja":{"headline":"","description":"","legal":"© 2025 尊茗茶業株式会社｜すべての権利を保有します。｜リタとGithub Pagesからサポートをします","links":[{"url":"mailto:info@zunmingtea.com","label":"お問い合わせ | メール：info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"電話：+86-771-5884921 "}]}}},"__N_SSG":true}