{"pageProps":{"section":{"customPath":"/pages/about/","visible":true,"children":[{"visible":true,"pageSlug":"certificate","children":[],"id":"dd92d1b4-8c17-4884-a575-cd2718e24931","title":{"en":"Certificate","zh":"认证","ja":"認証"},"type":"page","slug":"certificate","order":0}],"id":"about","type":"section","title":{"en":"About us","zh":"关于我们","ja":"会社概要"},"slug":"about","order":0},"pages":[{"title_ja":"私たちについて","updatedAt":"2025-11-07T15:02:44.233Z","content_ja":"<p>広西遵明茶株式会社広西遵明茶株式会社</p><p></p><p>私たちは、さまざまな種類のお茶の輸出と「Zunya Tea」シリーズの包装茶の製造・販売に焦点を当てて、2004年に南寧に設立されました。私たちは現在、広西チワン族自治区の大手茶輸出企業に発展しました。広西チワン族自治区、貴州省、雲南省に安定した茶畑拠点を設立しました。これらの公園の中には、EUと米国の基準に基づく有機認証に合格しているものもあり、衛生と品質は供給元から厳しく管理されています。</p><p></p><p>南寧経済技術開発区の銀海工業団地に標準化された茶加工工場を建設し、中国出入国検査検疫局から輸出食品の生産・加工拠点として認定されました。同社は完全な品質管理システムを確立および運営しており、ISO22000食品安全管理システムとHACCP認証に合格しています。当社の製品は、欧州連合、北米、東南アジアの市場に長い間輸出されており、多くの国際茶会社と安定した協力関係を維持してきました。</p><p></p><p>輸出グレードの高品質原材料と専門家チームを頼りに、「Zunya Tea」シリーズを慎重に作成しました。品揃えが豊富で、安全で費用対効果に優れています。リーズナブルな価格で、国内の消費者が伝統的な中国茶の真の風味を楽しむだけでなく、ヨーロッパやアメリカの市場と同じ衛生品質を享受でき、健康茶飲料の合理的な選択肢となることを願っています。</p><p></p><p>当社には、専門的で献身的で経験豊富な生産および運営管理チームがいます。「誠実さ、品質、効率」というビジネス理念に従い、あらゆる段階で細部に注意を払い、プロセス全体で製品の品質を管理し、国内外の権威ある独立した食品検査機関に検査を委託して、製品が仕向国の法律や規制を満たし、顧客のニーズを満たしていることを確認しています。</p><p></p><p>長年の蓄積により、当社は国内外のお客様やパートナーから信頼と評判を得ています。お問い合わせやテイスティングを心よりお待ちしております。美味しいお茶で健康と美を分かち合えることを楽しみにしています。</p>","title_zh":"关于我们","content_en":"<p>Guangxi Zunming Tea Co., Ltd.</p><p>We were founded in Nanning in 2004 to focus on the export of various types of tea and the production and sale of “Zunya Tea” series packaged tea. We have now developed into a leading Guangxi tea export enterprise.</p><p>We have established stable tea plantation bases in Guangxi, Guizhou, and Yunnan. Some of these parks have passed organic certification according to EU and US standards, and hygiene and quality are strictly controlled from the source.</p><p>We have built a standardized tea processing plant in Yinkai Industrial Park in the Nanning Economic and Technological Development Zone, and it has been recognized by the China Entry-Exit Inspection and Quarantine Department as a production and processing base for export food. The company has established and operated a complete quality management system, and has passed the ISO 22000 food safety management system and HACCP certification.</p><p>Our products have been exported to the European Union, North America and Southeast Asia markets for a long time, and have maintained stable cooperation with many international tea companies.</p><p></p><p>Relying on export-grade high-quality raw materials and a professional team, we have carefully created the “Zunya Tea” series - complete range, safe and cost-effective. We hope that at a reasonable price, domestic consumers can not only enjoy the true flavor of traditional Chinese tea, but also enjoy the same hygiene quality as the European and American markets, making it a rational choice for healthy tea drinks.</p><p></p><p>We have a professional, dedicated and experienced production and operation management team. Adhering to the business tenet of “honesty, quality and efficiency”, we pay attention to details in every step, control product quality throughout the process, and entrust authoritative independent food inspection agencies at home and abroad to conduct inspections to ensure that products meet the laws and regulations of the destination country and meet customer needs. </p><p></p><p>Years of accumulation have earned us the trust and reputation of domestic and foreign customers and partners. We sincerely welcome your inquiries and tastings, and look forward to sharing your health and beauty with a cup of good tea.</p>","content_zh":"<h3>广西南宁尊茗茶叶有限公司<br>Guangxi Zunming Tea Co., Ltd.</h3><p>我们于2004年在南宁成立，专注各类茶叶出口与“尊雅茗茶”系列包装茶的生产与销售，现已发展为广西茶叶出口的龙头企业。我们在广西、贵州、云南建立了稳定的茶园基地，其中部分园区通过欧盟与美国标准的有机认证，从源头严格把控卫生与品质。</p><p>我们在南宁经济技术开发区银凯工业园建设了标准化茶叶加工厂，并获中国出入境检验检疫部门认定为出口食品生产加工基地。公司建立并运行完善的质量管理体系，通过ISO 22000食品安全管理体系与HACCP认证。我们的产品长期出口至欧盟、北美与东南亚市场，与多家国际茶饮企业保持稳定合作。</p><p>依托出口级优质原料与专业团队，我们精心打造“尊雅茗茶”系列——品类齐全、卫生安全、性价比优。我们希望让国内消费者以合理的价格，既能品味中国传统好茶的本真风味，也能享有与欧美市场同步的卫生质量，成为健康茶饮的理性之选。</p><p>我们拥有一支专业、敬业、经验丰富的生产与经营管理团队。秉持“诚信、优质、高效”的经营宗旨，我们在每一个环节注重细节，对产品品质实施全过程管控，并委托国内外权威的独立食品检测机构进行检测，确保产品符合目的国法律法规并满足客户需求。</p><p>多年的沉淀使我们赢得了国内外客户与合作伙伴的信赖与口碑。诚挚欢迎您的垂询与品鉴，期待以一杯好茶，与您共赴健康与美好。</p>","page_slug":"about","navigationParentId":"about","title_en":"About Us"}],"initialNavigation":[{"customPath":"/pages/about/","visible":true,"children":[{"visible":true,"pageSlug":"certificate","children":[],"id":"dd92d1b4-8c17-4884-a575-cd2718e24931","title":{"en":"Certificate","zh":"认证","ja":"認証"},"type":"page","slug":"certificate","order":0}],"id":"about","type":"section","title":{"en":"About us","zh":"关于我们","ja":"会社概要"},"slug":"about","order":0},{"customPath":"/products","visible":true,"pageSlug":"products","children":[],"id":"products","type":"page","title":{"en":"Products","zh":"产品","ja":"製品"},"slug":"products","order":1},{"externalUrl":"https://shop1431420481488.1688.com/","visible":true,"children":[],"id":"31d8198a-57e5-4ca5-a634-313eec37e528","title":{"en":"Online Store","zh":"店铺","ja":"オンラインショップ"},"type":"link","slug":"online-store","order":2}],"initialFooter":{"zh":{"headline":"","description":"","legal":"© 2025 广西南宁尊茗茶叶有限公司｜桂ICP备19003454号 | 由丽塔和Github Pages提供服务","links":[{"url":"mailto:info@zunmingtea.com","label":"邮箱： info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"电话：0771-5884921"}]},"en":{"headline":"","description":"","legal":"© 2025 Zunming Tea, Crafted from century-old trees in Guangxi and Yunnan with heritage techniques. All rights reserved. | Supported by Lita and Github Pages","links":[{"url":"mailto:info@zunmingtea.com","label":"Mail: info@zunmingtea.com"},{"url":"tel:+86-771-5884921 ","label":"Tel: 0771-5884921"}]},"ja":{"headline":"","description":"","legal":"© 2025 尊茗茶業株式会社｜すべての権利を保有します。｜リタとGithub Pagesからサポートをします","links":[{"url":"mailto:info@zunmingtea.com","label":"メールでのお問い合わせ"},{"url":"tel:+86-771-5884921 ","label":"電話でのお問い合わせ"}]}}},"__N_SSG":true}